const lessons = {
    monday: [
        'Физика',
        'Физика',
        'Англ. яз',
        'Англ. яз',
        'Информатика',
        'Информатика'
    ],
    tuesday: [
        'Алгебра',
        'Алгебра',
        'Астрономия',
        'Физкультура',
        'Литература',
        'Литература',
        'Литература'
    ],
    wednesday: [
        'Физика',
        'Физика',
        'История',
        'История',
        'Алгебра',
        'Алгебра'
    ],
    thursday: [
        'Информатика',
        'Информатика',
        'Биология',
        'Русский',
        'Русский',
        'Алгебра',
        'ОБЖ'
    ],
    friday: [
        'Геометрия',
        'Геометрия',
        'Физкультура',
        'Англ. яз',
        'Обществознание',
        'Физика'
    ]
}
const times = {
    all: [
        '8.00-8.40',
        '8.45-9.25',
        '9.40-10.20',
        '10.30-11.10',
        '11.20-12.00',
        '12.10-12.50',
        '13.00-13.40'
    ]
}


export {lessons, times};